String grain1title = 'तुम्ही खालीलपैकी कोणकोणते तृणधान्य सेवन करता?';

String grain2title = 'तुम्ही खालीलपैकी कोणकोणते कडधान्ये सेवन करता?';

String grain3title = 'तुम्ही खालीलपैकी कोणकोणते बाजरी पदार्थ सेवन करता?';

String grain4title = 'तुम्ही खालीलपैकी कोणकोणते शेंगा पदार्थ सेवन करता?';

String leafytitle = 'तुम्ही खालीलपैकी कोणकोणते पालेभाज्या सेवन करता?';

String roottitle = 'तुम्ही खालीलपैकी कोणकोणते मूळ उत्पादने सेवन करता?';

String vegtitle = 'तुम्ही खालीलपैकी कोणकोणते भाजीपाला पदार्थ सेवन करता?';

String frttitle = 'तुम्ही खालीलपैकी कोणकोणते फळे सेवन करता?';

String meattitle = 'तुम्ही खालीलपैकी कोणकोणते मांस पदार्थ सेवन करता?';

String fishtitle = 'तुम्ही खालीलपैकी कोणकोणते मासे अन्न सेवन करता?';

String dairytitle = 'तुम्ही खालीलपैकी कोणकोणते दुग्धजन्य पदार्थ सेवन करता?';

String healthtitle = 'वैद्यकीय अहवाल';

String govttitle = 'तुमच्या पात्रतेसाठी सरकारी योजना';

String endtitle = 'तुमच्या सहकार्यासाठी धन्यवाद';
